Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DesktopSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Pairing in progress. This iPhone will be used for widgets when pairing is complete. This iPhone requires a software update to use iPhone Mirroring.
ar: الاقتران قيد التقدم. سيُستخدم هذا الـ iPhone لميزة الأدوات بعد اكتمال الاقتران. مطلوب تحديث برنامج هذا الـ iPhone لاستخدام محاكاة iPhone.
ca: S’està enllaçant el dispositiu. En acabar, s’utilitzarà l’iPhone per als ginys, però caldrà actualitzar‑ne el programari per utilitzar la duplicació.
cs: Probíhá párování. Po spárování bude tento iPhone využíván pro widgety. Chcete‑li ho využívat i pro zrcadlení, musíte aktualizovat jeho software.
da: Pardannelse i gang. Denne iPhone bruges til widgets, når pardannelsen er gennemført. En softwareopdatering kræves til denne iPhone for at bruge iPhone-skærmdublering.
de: Kopplung wird durchgeführt. Dieses iPhone wird nach dem Koppeln für Widgets verwendet und benötigt ein Softwareupdate, um „iPhone-Synchronisierung“ verwenden zu können.
el: Ζευγοποίηση σε εξέλιξη. Αυτό το iPhone θα χρησιμοποιείται για widget όταν ολοκληρωθεί η ζευγοποίηση. Απαιτείται ενημέρωση λογισμικού σε αυτό το iPhone για χρήση του Κατοπτρισμού iPhone.
es: Cuando termine el proceso de enlace en curso, se usará este iPhone para los widgets. Para poder utilizar la función de duplicación, deberás actualizar el software del iPhone.
es_us: Se está enlazando el dispositivo. Al terminar, este iPhone se usará para los widgets. Para poder usar la duplicación, debes actualizar el iPhone.
fi: Parinmuodostus on kesken. Tätä iPhonea käytetään widgeteille, kun parinmuodostus on valmis. Tämän iPhonen ohjelmisto on päivitettävä iPhone-peilauksen käyttöä varten.
fr: Jumelage en cours. Cet iPhone sera utilisé pour les widgets une fois le jumelage terminé. Le logiciel de cet iPhone doit être mis à jour pour utiliser la recopie de l’iPhone.
fr_ca: Jumelage en cours. Cet iPhone sera utilisé pour les widgets quand le jumelage sera terminé. Il requiert une mise à jour logicielle pour utiliser Recopie de l’iPhone.
he: תהליך הקישור מתבצע. בסיום התהליך iPhone זה ישמש להצגת וידג׳טים. כדי להשתמש ב״שיקוף ה-iPhone״ נדרש עדכון תוכנה ל-iPhone זה.
hi: पेयरिंग जारी है। पेयरिंग पूरी हो जाने पर इस iPhone का इस्तेमाल विजेट के लिए किया जाएगा। iPhone मिररिंग का इस्तेमाल करने के लिए इस iPhone पर सॉफ़्टवेयर अपडेट करना होगा।
hr: Uparivanje je u tijeku. Ovaj iPhone koristit će se za widgete kad se uparivanje dovrši. Za uporabu Zrcaljenja iPhonea potrebno je ažurirati softver ovog iPhonea.
hu: Párosítás folyamatban. Ez az iPhone lesz használva a widgetekhez, amikor a párosítás befejeződik. Az iPhone szoftverfrissítést igényel az iPhone-tükrözés használatához.
id: Pemasangan sedang berlangsung. iPhone ini akan digunakan untuk widget saat pemasangan selesai. iPhone ini memerlukan pembaruan perangkat lunak untuk menggunakan Pencerminan iPhone.
it: Abbinamento in corso. Una volta completato, iPhone verrà usato per i widget. Il dispositivo richiede un aggiornamento software per poter usare Duplica iPhone.
ja: ペアリングが進行中です。ペアリングが完了すると、このiPhoneはウィジェットに使用されます。iPhoneミラーリングを使用するには、このiPhoneにソフトウェアアップデートが必要です。
ko: 페어링이 진행 중입니다. 페어링이 완료되면 이 iPhone은 위젯에 사용됩니다. iPhone 미러링을 사용하려면 이 iPhone의 소프트웨어를 업데이트해야 합니다.
ms: Berpasangan sedang berjalan. iPhone ini akan digunakan untuk widget apabila berpasangan selesai. iPhone ini memerlukan kemas kini perisian untuk menggunakan Pencerminan iPhone.
nb: Sammenkobling er i gang. iPhonen vil bli brukt til widgeter når sammen­koblingen er fullført. En program­vare­oppdatering kreves for å bruke iPhone-speiling med denne iPhonen.
nl: Bezig met koppelen. Deze iPhone wordt gebruikt voor widgets zodra het koppelen is voltooid. Deze iPhone vereist een software-update voor het gebruik van synchrone iPhone-weergave.
pl: Trwa łączenie w parę. Gdy zostanie zakończone, ten iPhone będzie używany do obsługi widżetów. Aby używać na nim funkcji Klonowanie iPhone’a, uaktualnij jego oprogramowanie.
pt_br: Emparelhamento em andamento. Quando concluído, este iPhone será usado para os widgets e deverá ser atualizado para uso com o Espelhamento do iPhone.
pt_pt: Emparelhamento em curso. Quando estiver concluído, este iPhone será usado para widgets. É necessário atualizar o software para usar a Replicação do iPhone.
ro: Asociere în curs. Acest iPhone va fi utilizat pentru widgeturi după finalizarea asocierii și necesită o actualizare software pentru a utiliza Oglindire iPhone.
ru: Создается пара. Когда она будет создана, этот iPhone будет использоваться для виджетов. Чтобы использовать функцию видеоповтора, обновите ПО на этом iPhone.
sk: Prebieha párovanie. Po jeho dokončení sa tento iPhone bude používať pre widgety. Ak ho budete chcieť zrkadliť, musíte aktualizovať jeho softvér.
sl: Poteka seznanjanje. Po dokončanem seznanjanju bo iPhone uporabljen za gradnike. Ta iPhone za uporabo Zrcaljenja iPhona zahteva posodobitev programske opreme.
sv: Parkoppling pågår. Denna iPhone används för widgetar när parkopplingen är klar. Om du vill använda iPhone-dubblering måste programvaran på denna iPhone uppdateras.
th: กำลังจับคู่อยู่ จะใช้ iPhone เครื่องนี้สำหรับวิดเจ็ตเมื่อจับคู่สำเร็จ ต้องอัปเดตซอฟต์แวร์ iPhone เครื่องนี้เพื่อใช้สะท้อนหน้าจอ iPhone
tr: Eşleme sürüyor. Bu iPhone, eşzamanlama tamamlandığında araç takımları için kullanılır. Bu iPhone’da iPhone Yansıtma’nın kullanılabilmesi için bir yazılım güncelleme gerekiyor.
uk: Триває створення пари. Цей iPhone використовуватиметься для віджетів після завершення процесу. Потрібно оновити ПЗ на цьому iPhone, щоб використовувати його для Дублювання iPhone.
vi: Đang tiến hành ghép đôi. iPhone này sẽ được sử dụng cho các tiện ích khi quá trình ghép đôi hoàn thành. iPhone này yêu cầu một bản cập nhật phần mềm để sử dụng Phản chiếu iPhone.
zh_cn: 配对正在进行中。配对完成后，此iPhone将用于小组件。此iPhone需要更新软件才能使用iPhone镜像。
zh_hk: 配對進行中。配對完成後，此iPhone會用於小工具。此iPhone需要更新軟件才能使用「iPhone鏡像輸出」。
zh_tw: 配對進行中。配對完成後，此iPhone將用於小工具。此iPhone需要更新軟體才能使用「iPhone鏡像輸出」。

source: Pairing in progress. This iPhone will require a software update to use iPhone Mirroring when pairing is complete.
ar: الاقتران قيد التقدم. مطلوب تحديث برنامج هذا الـ iPhone لاستخدام محاكاة iPhone بعد اكتمال الاقتران.
ca: S’està enllaçant el dispositiu. En acabar, caldrà actualitzar el programari de l’iPhone per utilitzar la duplicació.
cs: Probíhá párování. Chcete‑li tento iPhone využívat pro zrcadlení, musíte po spárování aktualizovat jeho software.
da: Pardannelse i gang. En softwareopdatering kræves til denne iPhone for at bruge iPhone-skærmdublering, når pardannelsen er gennemført.
de: Kopplung wird durchgeführt. Für dieses iPhone ist nach dem Koppeln ein Softwareupdate für die iPhone-Synchronisierung erforderlich.
el: Ζευγοποίηση σε εξέλιξη. Όταν ολοκληρωθεί η ζευγοποίηση, αυτό το iPhone θα χρειαστεί ενημέρωση λογισμικού για χρήση του Κατοπτρισμού iPhone.
es: Cuando termine el proceso de enlace en curso, deberás actualizar el software del iPhone para poder utilizar la función de duplicación.
es_us: Se está enlazando el dispositivo. Al terminar, tendrás que actualizar el iPhone para poder usar la duplicación.
fi: Parinmuodostus on kesken. Tämän iPhonen ohjelmisto on päivitettävä iPhone-peilauksen käyttöä varten, kun parinmuodostus on valmis.
fr: Jumelage en cours. Le logiciel de cet iPhone devra être mis à jour pour utiliser la recopie de l’iPhone une fois le jumelage terminé.
fr_ca: Jumelage en cours. Cet iPhone requerra une mise à jour logicielle pour utiliser Recopie de l’iPhone quand le jumelage sera terminé.
he: תהליך הקישור מתבצע. בסיום התהליך יידרש עדכון תוכנה ל-iPhone כדי לאפשר שימוש ב״שיקוף ה-iPhone״.
hi: पेयरिंग जारी है। पेयरिंग पूरी हो जाने पर iPhone मिररिंग का इस्तेमाल करने के लिए इस iPhone पर सॉफ़्टवेयर अपडेट करना होगा।
hr: Uparivanje je u tijeku. Za uporabu Zrcaljenja iPhonea kad se uparivanje dovrši trebat ćete ažurirati softver.
hu: Párosítás folyamatban. Ez az iPhone szoftverfrissítést igényel az iPhone-tükrözés használatához, amikor a párosítás befejeződik.
id: Pemasangan sedang berlangsung. iPhone ini akan memerlukan pembaruan perangkat lunak untuk menggunakan Pencerminan iPhone saat pemasangan selesai.
it: Abbinamento in corso. Una volta completato, iPhone richiederà un aggiornamento software per usare Duplica iPhone.
ja: ペアリングが進行中です。ペアリングが完了したら、iPhoneミラーリングを使用するために、このiPhoneにソフトウェアアップデートが必要になります。
ko: 페어링이 진행 중입니다. 페어링이 완료된 다음 iPhone 미러링을 사용하려면 이 iPhone의 소프트웨어를 업데이트해야 합니다.
ms: Berpasangan sedang berjalan. iPhone ini akan memerlukan kemas kini perisian untuk menggunakan Pencerminan iPhone apabila berpasangan selesai.
nb: Sammenkobling er i gang. iPhonen vil kreve en programvare­oppdatering for å bruke iPhone-speiling når sammen­koblingen er fullført.
nl: Bezig met koppelen. Deze iPhone vereist een software-update voor het gebruik van synchrone iPhone-weergave zodra het koppelen is voltooid.
pl: Trwa łączenie w parę. Gdy zostanie zakończone, ten iPhone będzie mógł być używany do obsługi funkcji Klonowanie iPhone’a, jeśli uaktualnisz jego oprogramowanie.
pt_br: Emparelhamento em andamento. Quando concluído, será necessário atualizar o iPhone para usar o Espelhamento do iPhone.
pt_pt: Emparelhamento em curso. Quando estiver concluído, será necessário atualizar o software para usar a Replicação do iPhone.
ro: Asociere în curs. Acest iPhone va necesita o actualizare software pentru a utiliza Oglindire iPhone după finalizarea asocierii.
ru: Создается пара. Когда она будет создана, обновите ПО на этом iPhone, если хотите использовать функцию видеоповтора.
sk: Prebieha párovanie. Ak po jeho dokončení budete chcieť zrkadliť tento iPhone, musíte aktualizovať jeho softvér.
sl: Poteka seznanjanje. Po dokončanem seznanjanju bo iPhone za uporabo Zrcaljenja iPhona zahteval posodobitev programske opreme.
sv: Parkoppling pågår. Om du vill använda iPhone-dubblering när parkopplingen är klar måste programvaran på denna iPhone uppdateras.
th: กำลังจับคู่อยู่ จะต้องอัปเดตซอฟต์แวร์ iPhone เครื่องนี้เพื่อใช้สะท้อนหน้าจอ iPhone เมื่อจับคู่สำเร็จ
tr: Eşleme sürüyor. Bu iPhone’da, eşzamanlama tamamlandığında iPhone Yansıtma’nın kullanılabilmesi için bir yazılım güncelleme gerekiyor.
uk: Триває створення пари. Потрібно оновити ПЗ на цьому iPhone, щоб використовувати його для Дублювання iPhone після завершення процесу.
vi: Đang tiến hành ghép đôi. iPhone này sẽ yêu cầu một bản cập nhật phần mềm để sử dụng Phản chiếu iPhone khi quá trình ghép đôi hoàn thành.
zh_cn: 配对正在进行中。配对完成后，此iPhone需要更新软件才能使用iPhone镜像。
zh_hk: 配對進行中。配對完成後，此iPhone需要更新軟件才能使用「iPhone鏡像輸出」。
zh_tw: 配對進行中。配對完成後，此iPhone需要更新軟體才能使用「iPhone鏡像輸出」。

source: Position on screen
ar: الوضع على الشاشة
ca: Posició a la pantalla
cs: Umístění na obrazovce
da: Placering på skærm
de: Position auf dem Bildschirm
el: Θέση στην οθόνη
es: Posición en la pantalla
es_us: Posición en la pantalla
fi: Sijainti näytöllä
fr: Position à l’écran
fr_ca: Position à l’écran
he: מיקום על גבי המסך
hi: स्क्रीन पर दिखाएँ
hr: Položaj na zaslonu
hu: Pozíció a képernyőn
id: Posisi pada layar
it: Posizione sullo schermo
ja: 画面上の位置
ko: 화면에서의 위치
ms: Kedudukan pada skrin
nb: Plassering på skjermen
nl: Positie op scherm
pl: Pozycja na ekranie
pt_br: Posição na tela
pt_pt: Posição no ecrã
ro: Poziție pe ecran
ru: Расположение Dock на экране
sk: Poloha na obrazovke
sl: Položaj na zaslonu
sv: Placering på skärmen
th: ตำแหน่งบนหน้าจอ
tr: Ekrana yerleştir
uk: Розташування на екрані
vi: Vị trí trên màn hình
zh_cn: 置于屏幕上的位置
zh_hk: 螢幕上的位置
zh_tw: 螢幕上的位置

source: Prefer tabs when opening documents
ar: تفضيل علامات التبويب عند فتح المستندات
ca: Prefereix les pestanyes en obrir documents
cs: Při otvírání dokumentů preferovat panely
da: Foretræk faner ved åbning af dokumenter
de: Beim Öffnen von Dokumenten Tabs bevorzugen
el: Προτίμηση καρτελών κατά το άνοιγμα εγγράφων
es: Preferir pestañas al abrir documentos
es_us: Utilizar pestañas al abrir documentos
fi: Suosi välilehtiä dokumentteja avattaessa
fr: Préférer les onglets pour l’ouverture des documents
fr_ca: Préférer les onglets pour l’ouverture des documents
he: העדפת כרטיסיות בעת פתיחת מסמכים
hi: दस्तावेज़ खोलते समय टैब को प्राथमिकता दें
hr: Preferiraj kartice pri otvaranju dokumenata
hu: Lapok előnyben részesítése dokumentumok megnyitásakor
id: Pilih tab saat membuka dokumen
it: Apri nuovo documento come pannello
ja: 書類を開くときはタブで開く
ko: 문서를 열 때 탭 사용
ms: Utamakan tab apabila membuka dokumen
nb: Foretrekk å åpne dokumenter i faner
nl: Open documenten in tabbladen
pl: Preferuj karty, otwierając dokumenty
pt_br: Preferir abas ao abrir documentos
pt_pt: Preferir separadores ao abrir documentos
ro: Documentele se deschid prioritar în file
ru: Открывать документы во вкладках
sk: Pri otváraní dokumentov preferovať taby
sl: Dokumenti se odprejo na novem zavihku
sv: Föredra flikar vid öppning av dokument
th: ต้องการแถบเมื่อเปิดเอกสาร
tr: Belgeleri açarken sekmeleri tercih et
uk: Відкривати документи у вкладках
vi: Ưu tiên các tab khi mở tài liệu
zh_cn: 打开文稿时首选标签页
zh_hk: 開啟文件時偏好分頁
zh_tw: 打開文件時偏好標籤頁

source: Put Display to Sleep
ar: إدخال شاشة العرض في وضع الإسبات
ca: Posa la pantalla en repòs
cs: Uspat monitor
da: Sæt skærm på vågeblus
de: Ruhezustand für Display
el: Να τεθεί η οθόνη σε κατάσταση ύπνου
es: Poner la pantalla en reposo
es_us: Poner la pantalla en reposo
fi: Laita näyttö nukkumaan
fr: Mettre le moniteur en veille
fr_ca: Mettre l’écran en veille
he: העברת הצג למצב שינה
hi: डिस्प्ले स्लीप मोड पर रखें
hr: Stavi zaslon u pripravno stanje
hu: Kijelző alvó módba állítása
id: Atur Layar ke Tidur
it: Metti lo schermo in standby
ja: ディスプレイをスリープさせる
ko: 디스플레이 잠자기
ms: Tidurkan Paparan
nb: Sett skjermen i dvale
nl: Beeldscherm in sluimerstand
pl: Uśpij ekran
pt_br: Colocar o Monitor em Repouso
pt_pt: Colocar ecrã em pausa
ro: Pune ecranul în adormire
ru: Перевести дисплей в режим сна
sk: Uspať displej
sl: Preklopi zaslon v spanje
sv: Försätt bildskärmen i vila
th: พักจอภาพชั่วคราว
tr: Ekranı Uyut
uk: Вимкнути екран
vi: Đặt Màn hình về Trạng thái Ngủ
zh_cn: 将显示器置于睡眠状态
zh_hk: 使顯示器進入睡眠
zh_tw: 讓顯示器進入睡眠

source: Quick Note
ar: ملاحظة سريعة
ca: Nota ràpida
cs: Rychlá poznámka
da: Hurtignote
de: Schnellnotiz
el: Γρήγορη σημείωση
es: Nota rápida
es_us: Nota rápida
fi: Pikamuistiinpano
fr: Note rapide
fr_ca: Note rapide
he: פתק מהיר
hi: क्विक नोट
hr: Brza bilješka
hu: Gyorsjegyzet
id: Catatan Cepat
it: Nota rapida
ja: クイックメモ
ko: 빠른 메모
ms: Nota Cepat
nb: Hurtignotat
nl: Snelle notitie
pl: Szybka notatka
pt_br: Nota Rápida
pt_pt: Nota rápida
ro: Notiță rapidă
ru: Короткая заметка
sk: Rýchla poznámka
sl: Hitri zapisek
sv: Snabbanteckning
th: โน้ตด่วน
tr: Hızlı Not
uk: Швидка нотатка
vi: Ghi chú nhanh
zh_cn: 快速备忘录
zh_hk: 快速備忘錄
zh_tw: 快速備忘錄

source: Recent documents, applications, and servers
ar: المستندات والتطبيقات والخوادم الحديثة
ca: Documents, apps i servidors recents
cs: Poslední dokumenty, aplikace a servery
da: Seneste dokumenter, apps og servere
de: Letzte Dokumente, Apps und Server
el: Πρόσφατα έγγραφα, εφαρμογές και διακομιστές
es: Documentos, aplicaciones y servidores recientes
es_us: Documentos, apps y servidores recientes
fi: Äskeiset dokumentit, apit ja palvelimet
fr: Documents, applications et serveurs récents
fr_ca: Documents, applications et serveurs récents
he: מסמכים, יישומים ושרתים אחרונים
hi: हालिया दस्तावेज़, ऐप्लिकेशन और सर्वर
hr: Nedavni dokumenti, aplikacije i poslužitelji
hu: Legutóbbi dokumentumok, alkalmazások és szerverek
id: Dokumen, aplikasi, dan server terbaru
it: Documenti, applicazioni e server recenti
ja: 最近使った書類、アプリケーション、およびサーバの表示数
ko: 최근 문서, 응용 프로그램 및 서버
ms: Dokumen, aplikasi dan pelayan terbaharu
nb: Nylige dokumenter, apper og tjenere
nl: Recente documenten, apps en servers
pl: Ostatnie dokumenty, aplikacje i serwery
pt_br: Documentos, aplicativos e servidores recentes
pt_pt: Documentos, aplicações e servidores recentes
ro: Documente, aplicații și servere recente
ru: Недавние документы, приложения и серверы
sk: Posledné dokumenty, aplikácie a servery
sl: Nedavni dokumenti, aplikacije in strežniki
sv: Senaste dokument, appar och servrar
th: เอกสาร แอปพลิเคชัน และเซิร์ฟเวอร์ล่าสุด
tr: Son kullanılan belgeler, uygulamalar ve sunucular
uk: Недавні документи, програми й сервери
vi: Tài liệu, ứng dụng và máy chủ gần đây
zh_cn: 最近使用的文稿、应用程序和服务器
zh_hk: 最近的文件、應用程式和伺服器
zh_tw: 最近使用過的文件、應用程式和伺服器

source: Requires log out
ar: يتطلب الخروج
ca: Requereix tancar sessió
cs: Vyžaduje odhlášení
da: Kræver log ud
de: Abmeldung erforderlich
el: Απαιτεί έξοδο
es: Debes cerrar la sesión
es_us: Debes cerrar la sesión
fi: Vaatii uloskirjautumisen
fr: Requiert une déconnexion
fr_ca: Requiert une déconnexion
he: נדרשת התנתקות
hi: लॉग आउट करना आवश्यक है
hr: Zahtijeva odjavu
hu: Kijelentkezést igényel
id: Memerlukan keluar
it: Richiede logout
ja: ログアウトが必要
ko: 로그아웃 필요
ms: Memerlukan log keluar
nb: Krever at du logger av
nl: Uitloggen vereist
pl: Wymaga wylogowania
pt_br: Requer finalização de sessão
pt_pt: Tem de terminar sessão
ro: Necesită logout
ru: Требуется выйти из системы
sk: Vyžaduje odhlásenie
sl: Zahteva odjavo
sv: Kräver utloggning
th: ต้องออกจากระบบ
tr: Oturumu kapatma gerektirir
uk: Потрібно вийти із системи
vi: Yêu cầu đăng xuất
zh_cn: 要求退出登录
zh_hk: 需要登出
zh_tw: 需要登出

source: Right
ar: لليمين
ca: Dreta
cs: Vpravo
da: Højre
de: Rechts
el: Δεξιά
es: Derecha
es_us: Derecha
fi: Oikealla
fr: Droite
fr_ca: À droite
he: צד ימין
hi: दाईं ओर
hr: Desno
hu: Jobb
id: Kanan
it: A destra
ja: 右
ko: 오른쪽
ms: Kanan
nb: Høyre
nl: Rechts
pl: Po prawej
pt_br: Direita
pt_pt: À direita
ro: Dreapta
ru: Справа
sk: Vpravo
sl: Desno
sv: Höger
th: ขวา
tr: Sağa
uk: справа
vi: Bên phải
zh_cn: 右侧
zh_hk: 右
zh_tw: 右側

source: Right Arrow
ar: سهم اليمين
ca: Fletxa dreta
cs: Šipka doprava
da: Højrepil
de: Rechtspfeil
el: Δεξί βέλος
es: Flecha derecha
es_us: Flecha derecha
fi: Nuoli oikealle
fr: Flèche droite
fr_ca: Flèche droite
he: חץ ימינה
hi: दायाँ तीर
hr: Strelica udesno
hu: Jobbra nyíl
id: Panah Kanan
it: Freccia destra
ja: 右矢印
ko: 오른쪽 화살표
ms: Anak Panah Kanan
nb: Høyrepil
nl: Pijl-rechts
pl: Strzałka w prawo
pt_br: Seta para a Direita
pt_pt: Seta para a direita
ro: Săgeată dreapta
ru: Стрелка вправо
sk: Šípka doprava
sl: Puščica desno
sv: Högerpil
th: ลูกศรชี้ขวา
tr: Sağ Ok
uk: Клавіша зі стрілкою вправо
vi: Mũi tên phải
zh_cn: 右箭头
zh_hk: 向右箭嘴
zh_tw: 向右鍵

source: Right Command
ar: مفتاح command الأيمن
ca: Ordre dreta
cs: Command vpravo
da: Højre Kommando
de: Rechte Command-Taste
el: Δεξί Command
es: Comando derecha
es_us: Comando derecha
fi: Oikea komento
fr: Commande (droite)
fr_ca: Commande (droite)
he: ‏Command ימני
hi: दायाँ कमांड
hr: Desni Command
hu: Jobb Command
id: Command Kanan
it: Comando a destra
ja: 右Command
ko: 오른쪽 Command
ms: Command Kanan
nb: Høyre Kommando-tast
nl: Command-rechts
pl: Prawy klawisz Command
pt_br: Command Direita
pt_pt: Comando da direita
ro: Comandă dreapta
ru: Правая клавиша Command
sk: Pravý kláves Command
sl: Desni Command
sv: Höger kommandotangent
th: Command ทางด้านขวา
tr: Sağ Komut
uk: Права Command
vi: Command Bên phải
zh_cn: 右Command键
zh_hk: 右側Command鍵
zh_tw: 右側Command鍵

source: Right Control
ar: مفتاح control الأيمن
ca: Control dreta
cs: Control vpravo
da: Højre ctrl
de: Rechte Control-Taste
el: Δεξί Control
es: Control derecha
es_us: Control derecha
fi: Oikea ctrl
fr: Contrôle (droite)
fr_ca: Contrôle (droite)
he: ‏Control ימני
hi: दायाँ कंट्रोल
hr: Desni Control
hu: Jobb Ctrl
id: Control Kanan
it: Ctrl a destra
ja: 右Control
ko: 오른쪽 Control
ms: Control Kanan
nb: Høyre Kontroll-tast
nl: Control-rechts
pl: Prawy klawisz Control
pt_br: Control Direita
pt_pt: Controlo da direita
ro: Control dreapta
ru: Правая клавиша Control
sk: Pravý kláves Control
sl: Desni Control
sv: Höger kontrolltangent
th: Control ทางด้านขวา
tr: Sağ Kontrol
uk: Права Control
vi: Control bên phải
zh_cn: 右Control键
zh_hk: 右側Control鍵
zh_tw: 右側Control鍵

source: Right Option
ar: مفتاح option الأيمن
ca: Opció dreta
cs: Option vpravo
da: Højre Alternativ
de: Rechte Option-Taste
el: Δεξί Option
es: Opción derecha
es_us: Opción derecha
fi: Oikea optio
fr: Option (droite)
fr_ca: Option (droite)
he: ‏Option ימני
hi: दायाँ ऑप्शन
hr: Desni Option
hu: Jobb Option
id: Option Kanan
it: Opzione a destra
ja: 右Option
ko: 오른쪽 Option
ms: Option Kanan
nb: Høyre Tilvalg-tast
nl: Option-rechts
pl: Prawy klawisz Option
pt_br: Option Direita
pt_pt: Opção da direita
ro: Opțiune dreapta
ru: Правая клавиша Option
sk: Pravý kláves Option
sl: Desni Option
sv: Höger alternativtangent
th: Option ทางด้านขวา
tr: Sağ Option
uk: Права Option
vi: Option bên phải
zh_cn: 右Option键
zh_hk: 右側Option鍵
zh_tw: 右側Option鍵

source: Right Shift
ar: إزاحة لليمين
ca: Desplaçament cap a la dreta
cs: Shift vpravo
da: Højre Skift
de: Rechte Umschalttaste
el: Δεξί Shift
es: Desplazamiento a la derecha
es_us: Mayúsculas derecha
fi: Siirrä oikealle
fr: Majuscule (droite)
fr_ca: Maj (droite)
he: הזזה ימינה
hi: दाईं शिफ़्ट
hr: Desni Shift
hu: Jobb Shift
id: Shift Kanan
it: Maiuscole a destra
ja: 右Shift
ko: 오른쪽 Shift
ms: Shift Kanan
nb: Flytt til høyre
nl: Shift-rechts
pl: Prawy klawisz Shift
pt_br: Shift Direita
pt_pt: Deslocar para a direita
ro: Shift dreapta
ru: Правая клавиша Shift
sk: Pravý kláves Shift
sl: Desni Shift
sv: Höger skifttangent
th: Shift ทางด้านขวา
tr: Sağa Kaydır
uk: Права Shift
vi: Shift bên phải
zh_cn: 右Shift键
zh_hk: 右側Shift鍵
zh_tw: 右側Shift鍵

source: Scale Effect
ar: تأثير التحجيم
ca: Efecte d’escala
cs: Zmenšení
da: Skaleringseffekt
de: Skalierungseffekt
el: Εφέ κλιμάκωσης
es: Efecto a escala
es_us: Efecto Escala
fi: Skaalaus
fr: Effet d’échelle
fr_ca: Effet d’échelle
he: אפקט הקטנה
hi: स्केल प्रभाव
hr: Efekt iskakanja
hu: Méretezési effektus
id: Efek Skala
it: Effetto scala
ja: スケールエフェクト
ko: 크기 효과
ms: Kesan Skala
nb: Skaleringseffekt
nl: Glijdende schaal
pl: Efekt skalowania
pt_br: Efeito Escala
pt_pt: Efeito escala
ro: Efect de redimensionare
ru: Простое уменьшение
sk: Zmenšenie
sl: Učinek spreminjanja velikosti
sv: Skalningseffekt
th: เอฟเฟ็กต์รูปแบบขนาด
tr: Ölçekleme Efektiyle
uk: пропорційне зменшення
vi: Hiệu ứng tỷ lệ
zh_cn: 缩放效果
zh_hk: 縮放效果
zh_tw: 縮放效果

source: Secondary Mouse Button
ar: زر الماوس الثانوي
ca: Botó secundari del ratolí
cs: Sekundární tlačítko myši
da: Sekundær knap på musen
de: Sekundäre Maustaste
el: Δευτερεύον κουμπί ποντικιού
es: Botón secundario del ratón
es_us: Botón secundario del mouse
fi: Toissijainen hiiren painike
fr: Bouton secondaire (souris)
fr_ca: Bouton secondaire (souris)
he: כפתור משני בעכבר
hi: द्वितीयक माउस बटन
hr: Sekundarna tipka miša
hu: Másodlagos egérgomb
id: Tombol Tetikus Kedua
it: Pulsante secondario del mouse
ja: 副マウスボタン
ko: 보조 마우스 버튼
ms: Butang Tetikus Sekunder
nb: Sekundær museknapp
nl: Secundaire muisknop
pl: Dodatkowy przycisk myszy
pt_br: Botão Direito do Mouse
pt_pt: Botão da direita
ro: Buton secundar maus
ru: Вспомогательная кнопка мыши
sk: Sekundárne tlačidlo myši
sl: Sekundarna tipka miške
sv: Sekundär musknapp
th: ปุ่มเมาส์ที่สอง
tr: İkincil Fare Düğmesi
uk: Допоміжна кнопка мишки
vi: Nút Chuột Phụ
zh_cn: 鼠标辅键
zh_hk: 滑鼠輔助按鈕
zh_tw: 輔助滑鼠按鈕

source: Shortcuts…
ar: الاختصارات…
ca: Dreceres…
cs: Zkratky…
da: Genveje…
de: Kurzbefehle …
el: Συντομεύσεις…
es: Funciones rápidas…
es_us: Funciones rápidas…
fi: Näppäinoikotiet…
fr: Raccourcis…
fr_ca: Raccourcis…
he: קיצורים…
hi: शॉर्टकट…
hr: Prečaci…
hu: Parancsok…
id: Pintasan…
it: Abbreviazioni da tastiera
ja: ショートカット…
ko: 단축키…
ms: Pintasan…
nb: Snarveier…
nl: Opdrachten…
pl: Skróty…
pt_br: Atalhos…
pt_pt: Atalhos…
ro: Scurtături…
ru: Сочетания клавиш…
sk: Skratky…
sl: Bližnjice …
sv: Kortkommandon…
th: ปุ่มลัด…
tr: Kestirmeler…
uk: Клавіатурні скорочення…
vi: Phím tắt…
zh_cn: 快捷键…
zh_hk: 快捷鍵⋯
zh_tw: 捷徑⋯
